[PENetwork]
Language         = "繁體中文"
LangCode         = "0404"
Author           = "Holger Kotsch (Holger.Kotsch@GMX.de)"
Version          = "2.7"
GrpLanguage      = "語言"
LblLangAuthor    = "作者"
LblLangVersion   = "版本"
MainTitle        = "網路管理員"
BtnAdd          = "新增(&A)..."
BtnAddShort      = "新增(&A)"
BtnDelete        = "刪除(&D)"
BtnApply         = "套用(&A)"
BtnCancel        = "關閉(&C)"
BtnChange        = "變更..."
BtnOK            = "確定(&O)"
BtnYes           = "是(&Y)"
BtnNo            = "否(&N)"
TIConfig         = "屬性"
TIIdent          = "電腦"
TISharing        = "分享"
TIDrives         = "網路磁碟機"
TIOther          = "其他"
TIAbout          = "關於"
TTRefresh        = "重新整理介面卡清單"
LblAdapterState  = "狀態"
LblAdapterSpeed  = "速度"
AdapterSpeed     = "Mb/秒"
LblAdapterMAC    = "MAC"
ChkForceScan     = "重新整理介面卡清單時強制掃描新裝置"
RadioDHCP        = "自動取得 IP 位址"
BtnDHCPInfo      = "資訊(&I)"
BtnDHCPRelease   = "版本(&R)"
BtnDHCPRenew     = "更新(&N)"
TDHCPInfo        = "網路 DHCP 資訊"
LblDHCPAdapter   = "裝置"
LblDHCPDNSSrv    = "DNS 伺服器"
LblDHCPWINSSrv   = "WINS 伺服器"
LblDHCPSrv       = "DHCP 伺服器"
LblDHCPLTO       = "已取得租約"
LblDHCPLTE       = "租約逾期"
RadioStatic      = "使用靜態 IP 位址"
LblStaticIP      = "IP 位址"
LblStaticSM      = "子網路遮罩"
LblStaticDG      = "預設閘道器"
RadioDNSDHCP     = "自動取得 DNS 位址"
RadioDNSStatic   = "使用靜態 DNS 位址"
LblDNS           = "DNS 位址"
RadioWINSDHCP    = "自動取得 WINS 位址"
RadioWINSStatic  = "使用靜態 WINS 位址"
LblWINS          = "WINS 位址"
LblComputer      = "電腦名稱"
LblWorkgroup     = "工作群組"
LblPriDNS        = "主要 DNS 尾碼"
TAddIP           = "IP 位址"
TAddDG           = "預設閘道位址"
TAddDNS          = "DNS 位址"
TAddWINS         = "WINS 位址"
TAddIPAddr       = "新增 IP 位址"
TAddDGAddr       = "新增閘道位址"
TAddDNSAddr      = "新增 DNS 伺服器位址"
TAddWINSAddr     = "新增 WINS 伺服器位址"
TTShareRefresh   = "重新整理共用資料夾清單"
TTDrivesRefresh  = "重新整理網路磁碟機清單"
TTWiFiRefresh    = "掃描並重新整理可用的網路清單"
ChkShowActivity  = "在系統匣顯示連線活動"
TrayShowGUI      = "顯示主要 GUI"
TrayShowAni      = "以動畫顯示網路活動"
TrayExit         = "離開"
MsgDllNotFound   = "找不到下列程式庫"
MsgWait          = "請稍候..."
MsgChangesApply  = "正在將變更套用至系統..."
MsgReleaseAddr   = "正在釋放位址..."
MsgRenewAddr     = "正在更新位址..."
TIWiFiAvailable  = "可用的網路"
BtnWiFiConnect   = "連線"
LVWiFiList       = "訊號|SSID|安全性"
TIWiFiPrefered   = "偏好的網路"
TIWiFiService    = "服務"
LblWiFiCurState  = "目前狀態"
LblWiFiNoDevice  = "這不是 WiFi 裝置或此裝置的 WiFi 功能已停用！"
LblWiFiWlanApiNF = "在此系統上找不到 WLANAPI！"
ServiceNotInst   = "未安裝"
ServiceStop      = "停止"
ServiceStopped   = "已停止"
ServiceStart     = "開始"
ServiceStarted   = "已開始"
TIIPSettings     = "IP 設定"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "網路識別"
LblPing          = "偵測其他電腦 (主機或 IP 位址)"
BtnPingStart     = "開始"
BtnPingStop      = "停止"
LblPingCount     = "計數"
LblPingTime      = "逾時"
ChkPingLimit     = "無限制"
LVPing           = "資訊"
LVIReply         = "回覆自"
LVIReplyTime     = "時間"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "要求逾時。"
LVIUnreachable   = "目的地主機無法連線。"
LVIInvalid       = "指定的目的地不正確。"
LVIGeneral       = "一般錯誤。"
LblFileSharing   = "檔案共用"
BtnShareStart    = "開始"
LblShareUser     = "使用者名稱"
LblSharePW       = "密碼"
BtnShareSetPW    = "設定密碼"
LblShareAdmin    = "附註：若要連接至此主機的共用空間，您必須至少輸入一個設有密碼的使用者帳號！"
LblSharedFolders = "共用資料夾"
LVShares         = "共用|資料夾|連線"
LblShareName     = "共用名稱"
TTShareName      = "在共用名稱後方加上 "$" 以建立隱藏的共用空間。"
LblSharePath     = "本機路徑"
MIShareBrowse    = "瀏覽..."
MIShareDel       = "刪除"
TTShareUser      = "這是從遠端主機連線至此電腦的共用資料夾的使用者名稱。"
TTShareUserLen   = "使用者名稱長度不得超過"
TTInputChars     = "字元"
TTSharePWLen     = "密碼長度不得超過"
LblDriveLetter   = "磁碟機代號"
TTDriveLetter    = "自動選取未使用的磁碟機代號。"
TTDriveNoFree1   = "已無可用的磁碟機代號！"
TTDriveNoFree2   = "請先中斷一個網路磁碟機。"
BtnConnect       = "連線"
BtnDisconnect    = "中斷連線"
LblDrivePath     = "路徑"
LblDriveUser     = "使用者名稱"
LblDrivePW       = "密碼"
LblDrivesCon     = "已連線的網路磁碟機"
LVDrivesCon      = "本機|遠端|狀態|開啟"
MIDriveBrowse    = "瀏覽..."
MIDriveDiscon    = "中斷連線"
GrpTrayOptions   = "系統匣 (通知區域) 選項"
ChkTrayMin       = "在最小化時將主視窗「移動」至系統匣"
ChkTrayClose     = "在關閉時將主視窗「移動」至系統匣"
LblAboutAI3      = "使用 "AutoIt3" 建立。"
LVIPSM           = "IP 位址|子網路遮罩"
WiFiUnnamed      = "未命名的網路"
WiFiNone         = "無"
ERROR            = "錯誤"
INFO             = "資訊"
WARNING          = "警告"
QUESTION         = "問題"
ProfSelTitle     = "設定檔選取器"
LblProfSelect    = "請選取網路設定檔"
LblProfDesc      = "設定檔描述"
ProfIn           = "請等候"
ProfSec          = "秒"
LblSearchDevice  = "搜尋可安裝的裝置..."
DeviceFound      = "找到"
DeviceSucces     = "成功安裝"
ErrorNetShared   = "網路資源無法分享！"
NetShareOK       = "成功分享本機路徑"
NetShareOKAs     = "做為"
NetShrNotExist   = "本機路徑不存在"
NetShrAccDen     = "拒絕存取"
NetShrInvName    = "無效的名稱"
NetShrPNE        = "本機路徑不存在"
NetShrNameDup    = "此共用名稱已在使用中"
ErrorNetSharing  = "共用本機路徑時發生錯誤"
TTCharsMax       = "僅限字元數"
TTCharsNoAllow   = "不允許使用以下字元"
NetStartNet      = "是否開始網路支援？"
LblStartNet      = "正在開始網路支援..."
NetRegisterObj   = "正在登錄網路物件..."
NetChkDrv        = "正在檢查所需要的網路磁碟機檔案..."
NetDetectDev     = "正在偵測網路裝置..."
NetDetectNew     = "正在掃描新增的裝置..."
NetInstTCP       = "正在安裝 "TCP/IP" 通訊協定..."
NetApplyProfile  = "正在套用設定檔設定..."
NetInstMSClient  = "正在安裝 "Microsoft Networks 用戶端"..."
NetChkServices   = "正在檢查服務..."
NetStartTCPIP    = "正在啟動 "TCP/IP 通訊協定驅動程式"服務..."
NetStartDHCP     = "正在啟動 "DHCP 用戶端"服務..."
NetStartNLA      = "正在啟動"網路定位知悉"服務..."
NetStartLMH      = "正在啟動 "TCP/IP NetBIOS Helper" 服務..."
NetNoNetcards    = "未偵測到網路卡！"
ProgramExit      = "程式即將結束。"
ShareSelFolder   = "請選擇欲共用的資料夾"
ShareChkDrv      = "正在檢查所需要的"檔案共用"服務安裝檔案..."
ShareInstSrv     = "正在安裝"檔案共用"服務"..."
ServiceChkSrv    = "正在檢查服務是否已正確安裝..."
ShareStartSrv    = "正在啟動"檔案共用"服務..."
ShareStopSrv     = "正在停止"檔案共用"服務..."
ServiceFinish    = "已完成。"
ShareSetPW       = "設定密碼..."
ShareStopInfo1   = "來自其他電腦的連線將會中斷，傳送的資料將會遺失！"
ShareStopInfo2   = "您也必須知道以下內容"
ShareStopInfo3   = "如果您在幾分鐘之前已啟動此服務，有時候必須再等候更長的時間 (5-10 分鐘) 才能停止並重新啟動此服務。"
ShareStopInfo4   = "您確定要停止"檔案共用"服務？"
ShareMsgOpen     = "此共用上似乎有開放的資源。"
ShareMsgRemove   = "您還是確定要將它移除？"
ShareMsgSpecial  = "此特殊共用"
ShareMsgDel1     = "乃保留供程序間通訊使用，不可刪除！"
ShareMsgDel2     = "乃保留供程序間通訊使用，不應刪除！!"
ShareMsgDel3     = "但是，它可以被暫時刪除，並且在重新啟動"伺服器"服務或電腦之後，就會再重新建立。"
ShareMsgDel4     = "您確定要刪除此特殊共用？"
ShareMsgDel5     = "您確定要刪除此共用"
LblShareRemove   = "正在移除共用..."
NetShrNameNotEx  = "此共用名稱不存在"
NetErrShareInfo  = "在取回共用資訊時發生錯誤"
NetShareRemSucc  = "已成功移除此共用"
NetShareRemErr   = "移除共用時發生錯誤"
LblDriveConnect  = "正在連接遠端共用..."
NetDriveSucc1    = "已成功對應"
NetDriveSucc2    = "至本機磁碟機"
NetDriveAddErr1  = "對應磁碟機時發生未知的錯誤！"
NetDriveAddErr2  = "存取遠端路徑遭拒！"
NetDriveAddErr3  = "此裝置正在使用中！"
NetDriveAddErr4  = "無效的裝置名稱！"
NetDriveAddErr5  = "無效的遠端路徑！"
NetDriveAddErr6  = "無效的密碼！"
NetDriveMsgDel1  = "此連線上似乎有開放的資源！"
NetDriveMsgDel2  = "您確定要中斷連線？"
LblDriveDel      = "正在中斷網路磁碟機..."
NetDriveDelErr   = "中斷網路磁碟機時發生錯誤！"
MsgUtilNotFnd1   = "網路公用程式"
MsgUtilNotFnd2   = "找不到"
NetErrRegister   = "登錄 "netcfgx.dll 時發生錯誤""
NetErrTCPNotFnd  = ""找不到 nettcpip.inf""
NetErrMSCNotFnd  = ""找不到 netmscli.inf""
NetErrDetDev     = "偵測裝置時發生錯誤"
NetErrTCPInst    = "安裝 "TCP/IP 通訊協定驅動程式"服務時發生錯誤"
NetErrMSCInst    = "安裝 "Microsoft Networks 用戶端"服務時發生錯誤"
NetErrTCPStart   = "啟動 "TCP/IP 通訊協定驅動程式"服務時發生錯誤"
NetErrDHCPStart  = "啟動 "DHCP 用戶端"服務時發生錯誤"
NetErrStatOnly   = "僅靜態 IP 位址可以運作。"
NetErrNLAStart   = "啟動"網路定位知悉"服務時發生錯誤"
NetErrLMHStart   = "啟動 "TCP/IP NetBIOS Helper" 服務時發生錯誤"
ServiceStopping  = "正在停止"
ServiceDesc      = "服務"
ServiceStarting  = "開始"
ShareErrInf      = ""找不到 netserv.inf""
ShareErrInst     = "無法安裝"檔案共用"服務"
ShareErrInst2    = "安裝"檔案共用"服務時發生錯誤"
ShareErrStart    = "啟動"檔案共用"服務時發生錯誤"
ShareErrCB       = "啟動"瀏覽器"服務時發生錯誤"
ShareErrStop     = "停止"檔案共用"服務時發生錯誤"
ShareErrPW       = "為指定的使用者更新新的密碼時發生錯誤"
ShareErrUsr      = "將指定的使用者新增至系統時發生錯誤"
ShareErrAdmin    = "將指定的使用者新增至管理員群組時發生錯誤"
ConStateOK       = "確定"
ConStatePause    = "已暫停"
ConStateDiscon   = "已中斷連線"
ConStateErr      = "錯誤"
ConStateNetErr   = "網路錯誤"
ConStateCon      = "連線中"
ConStateRecon    = "重新連線中"
ChkShareAll      = "共用所有磁碟機"
TTShareAll       = "這些磁碟機將僅共用磁碟機代號。"
WiFiChkDrv       = "檢查所需要的 "Wireless Zero Configuration" 服務安裝檔案..."
WiFiErrInf       = ""找不到 ndisuio.inf""
WiFiErrInf2      = ""找不到 netwzc.inf""
WiFiErrInst      = "安裝 "Wireless Zero Configuration" 服務時發生錯誤"
WiFiRegXML       = "正在註冊 "Microsoft XML version 6"..."
WiFiInstSrv      = "正在安裝 "NDIS Usermode I/O" 驅動程式..."
WiFiInstSrv2     = "正在安裝 "Wireless Zero Configuration" 服務..."
WiFiStop         = "您確定要停止 "Wireless Zero Configuration" 服務？"
WiFiStartSrv     = "正在啟動 "Wireless Zero Configuration" 服務..."
WiFiStopSrv      = "正在停止 "Wireless Zero Configuration" 服務..."
WiFiErrStart     = "啟動 "NDIS Usermode I/O" 驅動程式時發生錯誤"
WiFiErrStart2    = "啟動 "Wireless Zero Configuration" 服務時發生錯誤"
WiFiErrStop      = "停止 "Wireless Zero Configuration" 服務時發生錯誤"
BtnIPAutoOn      = "IP 自動設定已啟用"
BtnIPAutoOff     = "IP 自動設定已停用"
StateReady       = "就緒"
CMDActions       = "動作"
CMDIPChange      = "IP 變更後執行命令"
CMDIPModeN       = "一般"
CMDIPModeH       = "隱藏"
CMDIPModeMin     = "已最小化"
CMDIPModeMax     = "已最大化"
CMDIPModeWait    = "等待"
CMDIPModeNowait  = "不等待"
CMDLine          = "命令列"
CMDLineMode      = "模式"
CMDLIneNumber    = "數量"
BtnWiFiDisconn   = "中斷連線"
WiFiConnected    = "已連線"
BtnRestore       = "還原"
TChangeMAC       = "變更 MAC 位址"
LblCurMac        = "目前的 MAC"
LblNewMac        = "新的 MAC"
MsgMACChangeErr  = "錯誤的 MAC 位址！"
MsgMACApply      = "套用新的 MAC..."
MsgMACRestore    = "正在還原成原始的 MAC..."
MsgInitWait      = "初始化尚未完成..."
ShareAddUser     = "新增本機使用者..."
LblNoNetcards    = "由於未偵測到網路卡，此程式僅以簡易模式執行。@LF請執行搜尋新的網路裝置。"
BtnSearchDevice  = "搜尋(&S)"
TWiFiProp        = "無線連線屬性"
LblWiFiSSID      = "網路名稱(SSID)"
LblWiFiAuth      = "網路驗證"
LblWiFiEnc       = "資料加密"
LblWiFiKey       = "網路金鑰"
ChkWiFiKey       = "輸入時顯示網路金鑰"
CMDStart         = "正在開始其他作業..."
BtnStatic        = "靜態(&S)"
BtnDynamic       = "動態(&D)"
TTWiFiRefPref    = "重新整理偏好的網路清單"
TIAdvanced       = "進階"
LblExtProp       = "此網路裝置可使用以下進階屬性。"
LblExtNoProp     = "此網路裝置沒有任何可設定的進階屬性。"
LblProp          = "屬性："
LblPropVal       = "值："
RadioNotSet      = "未設定"
TTCon            = "已連線"
TTDisCon         = "已中斷連線"
GrpTrouble       = "疑難排解"
ChkDebug         = "除錯模式"
BtnDebug         = "開啟除錯記錄..."
ChkWiFiAuto      = "這個網路在範圍內時自動連線"
ChkWiFiAdhoc     = "這是臨機操作網路"
ChkWiFiHidden    = "即使網路未廣播，還是進行連線"
WiFiBalConTo     = "連線至："
WiFiBalNetSec    = "這是安全的網路。"
WiFiBalNetPref   = "這是偏好的網路。"
WiFiBalNetInfra  = "這是基礎架構網路。"
WiFiBalNetAdhoc  = "這是臨機操作網路。"
WiFiDelProf      = "是否刪除無線網路設定檔？"
WiFiDelTxt       = "您確定要刪除無線網路設定檔？"
WiFiDelWarn      = "注意：目前的連線有可能中斷。"
BtnWiFiImport    = "匯入..."
TTWiFiImport     = "匯入 WiFi 偏好網路設定檔"
TTWiFiXMLFiles   = "XML 檔案 (*.xml)"
WiFiImportOK     = "已成功匯入 WiFi 設定檔。"
WiFiErrImport    = "匯入 WiFi 設定檔時發生錯誤。"
BtnWiFiExport    = "匯出..."
TTWiFiExport     = "匯出 WiFi 偏好網路設定檔"
WiFiExportOK     = "已成功匯出 WiFi 設定檔"
WiFiErrExport    = "匯出 WiFi 設定檔時發生錯誤"
TIProfiles       = "設定檔"
LblProfFile      = "內含網路設定檔的檔案"
LblProfList      = "網路設定檔清單"
TTProfRefresh    = "重新整理設定檔清單"
TTProfIniFiles   = "設定檔 (*.ini)"
LblProfApply     = "套用設定檔設定..."
LblClr           = "色彩配置"
LblWiFiCon       = "正在嘗試連線至無線網絡..."
WiFiErrAddProf   = "新增 WiFi 設定檔時發生錯誤"
TWiFiConn        = "無線網路金鑰"
LblStartNetWpe   = "正在啟動網路支援 (Wpeinit)..."
WiFiInstSrv3     = "正在安裝 "Native WiFi Filter" 驅動程式..."
WiFiErrInst2     = "安裝 "Native WiFi Filter" 驅動程式時發生錯誤"
WiFiErrStart3    = "啟動 "Native WiFi Filter" 驅動程式時發生錯誤"
NetDriveAddErr7  = "找不到網路路徑！"
WiFiBalNetNonSec = "這是不安全的網路。"
WiFiStartSrv2    = "正在啟動 "WLAN AutoConfig" 服務..."
WiFiStopSrv2     = "正在停止"WLAN AutoConfig" 服務..."
WiFiErrStart4    = "啟動 "WLAN AutoConfig" 服務時發生錯誤"
WiFiErrStop2     = "停止 "WLAN AutoConfig" 服務時發生錯誤"
LblCurrent       = "目前"
BtnDrvNet        = "瀏覽網路..."
BtnDrvNetShow    = "顯示網路磁碟機"
LblDrvNet        = "網域/伺服器名稱"
TTNetConDetails  = "網路連線詳細內容"
LVNetConPropVal  = "屬性|值"
LblNetResSearch  = "正在尋找資源 - 請稍候..."
BtnDrvNetReset   = "重新設定檢視畫面(&R)"
LblDefault       = "預設"
LblClassic       = "傳統"
BtnLogDel        = "刪除記錄檔"
LblTCPtoIP       = "將 TCP 名稱轉換為 IP 位址"
LblIPtoTCP       = "將 IP 位址轉換為 TCP 名稱"
ChkWiFiEditUI    = "使用 OS WiFi 設定檔使用者介面進行屬性變更"
BtnProfFile      = "開啟組態設定檔"
BtnProfInt       = "使用 PENM 設定檔編輯器開啟組態設定檔"
BtnProfExt       = "使用外部編輯器開啟組態設定檔"
MsgLogDel        = "您是否確定要刪除此記錄檔？"
ChkTrayStart     = "直接在系統匣啟動，主視窗隱藏"
NetworkAccess    = "網路存取"
BtnTrace         = "追蹤"
ChkTrace         = "位址解析"
LblTrace         = "躍點"
StateTrace       = "追蹤"
ChkReverse       = "將最後的結果寫入第一個清單位置"
LblSurface       = "介面自訂"
BtnLangExt       = "使用外部編輯器開啟語言檔案"
ChkShowTip       = "顯示預設的工具提示而非資訊視窗"
GrpOtherOptions  = "其他"
ChkLastPage      = "記得在程式啟動時開啟工具頁面"
LblLastPage      = "開啟的頁面"
LblLastOpened    = "最後開啟的"
ChkUseWMI        = "使用 WMI 套用 IP 設定 (WMI 必須可用並且執行中)"
ChkLastPos       = "記住主視窗在桌面上最後的位置"
TTDriveLetterNo  = "不指派磁碟機代號。"
RadioOSFont	 = "Use OS default font for GUI (restart of GUI is required)"
RadioFont	 = "Use following font"
ChkIcons	 = "Load GUI icons from ini file (restart of GUI is required)"